[
    {
        "question_text": "王某，男，35岁，主诉“舌感异常”到医院就诊，被确诊为舌癌，医生认为病灶尚未转移，及早手术是最佳治疗方法。医生告知病人家属实情及治疗方案，但因手术需取得病人同意，因此，希望家属告知病人其“病灶只是溃疡，因为是恶性的，所以必须切除舌的1/3”以取得病人同意。结果患者坚决反对手术。为了挽救病人生命，医生遂向病人解释“不是切掉舌头，而是烧灼舌的溃疡部分”，使患者同意了手术。术后患者出现语言障碍，咀嚼味觉功能减退，认为医生欺骗并坑害了自己，遂上告法院，要求赔偿。149.本案例中，关于医生的医学动机与手段，哪一种评价是正确的",
        "options": [
            "A.动机是好的，是为了治病救人，手段也是正确的，能达到治病救人的目的",
            "B.是好的，是为了治病救人但手段不好，影响了病人的术后生活",
            "C.医生以“不是切掉舌，而是烧灼舌的溃疡部分”告之患者，是为了消除患者对手术的恐怖心理，动机是正确的，但采取欺骗病人的手段是伦理学不允许的",
            "D.医生以“恶性溃疡”告知患者，侵犯了患者的知情权，动机是不正确的",
            "E.手术的动机是为了防止舌癌术后复发，是好的，医生用“烧灼舌部溃疡”的解释获取病人的同意，也是为了治病救人，因此，手段也是伦理学能接受的"
        ],
        "correct_answer": "A",
        "analysis": "暂无解析",
        "total_number": "5",
        "number": 1
    },
    {
        "question_text": "150.本案例病人上告法院，最主要的理由是",
        "options": [
            "A.医生手术的动机与目的不相符，导致病人术后生活受到严重影响",
            "B.医生切除1/3舌部虽是本手术的指征，但侵犯了病人的合法权益",
            "C.医生手术的动机与手段超出了病人当时的理解力和心理承受能力",
            "D.医生当时用“只是烧灼舌的溃疡部分”的虚假揭示骗取病人的同意",
            "E.医生没有向病人说明术后可能出现的后遗症，病人思想准备不够"
        ],
        "correct_answer": "D",
        "analysis": "暂无解析",
        "total_number": "5",
        "number": 2
    },
    {
        "question_text": "患者王某，男，65岁，胃癌晚期，因失去手术治疗价值被某医院拒收。患者呈恶病质并伴有频繁的恶心呕吐，进食困难。其家属看到病人的痛苦和要求延续生命的强烈愿望，再次来到医院恳求收治住院，以满足病人心理上的渴求，并表示家庭愿为病人付出各种代价。医生出于人道，将他破格地收入住院。151.医院该不该收治该病人，下列分析不合理的是",
        "options": [
            "A.医院担负治病救人的任务，应该收治",
            "B.医院有治病救人的义务，对所有病人的收治都应一视同仁",
            "C.治愈率、床位周转率是考核医院效益的指标，因而不能收治",
            "D.病人家属已统一支付医药费，对医院经济管理无影响，因此，应该收治",
            "E.住院后病人的安全感的心理需要得到满足，能缓解病人痛苦，应该收治"
        ],
        "correct_answer": "C",
        "analysis": "暂无解析",
        "total_number": "5",
        "number": 3
    },
    {
        "question_text": "152.从病人的权利分析，下列那点不是应该收治的理由",
        "options": [
            "A.病人生病后应得到及时的医疗，这是宪法所规定的",
            "B.病人家属已同意支付医药费，因此，应该收治这个病人",
            "C.人类生存的权利是平等的，因而医疗保健的享有权也是平等的",
            "D.医院和医务人员对待各种疾病的患者都应一视同仁",
            "E.病人享有基本的诊治护理权利"
        ],
        "correct_answer": "B",
        "analysis": "暂无解析",
        "total_number": "5",
        "number": 4
    },
    {
        "question_text": "153.从医务人员的义务出发，下列哪点是不正确的",
        "options": [
            "A.医务人员有承担诊治病人的责任",
            "B.医务人员有解除病人痛苦的责任",
            "C.医务人员有忠实于患者利益的责任",
            "D.晚期癌症，治好无望，不收也是符合医德要求的",
            "E.对治疗无望的临危病人，也应收治入院，体现对人生命价值的尊重"
        ],
        "correct_answer": "D",
        "analysis": "暂无解析",
        "total_number": "5",
        "number": 5
    }
]